[
  {
      "id": 1,
      "name": "Что такое Cryptouch?",
      "content": "Cryptouch - это децентрализованная информационная социальная сеть, ориентированная на предоставление структурированной информации по интересам пользователей сайта. С помощью Cryptouch можно найти любую информацию об интересующем вас человеке будь то блогер или обычный пользователь, проект, стартап или компания представленная на сайте, посмотреть что о них говорят в мире, получить доступ к закрытому контенту (если такой есть), а также предложить сотрудничество или дружбу. Сформировать собственную команду (группу) пользователей по интересам, предложить или найти работу и многое другое. Мы формируем диалог между людьми при это даём возможность высказаться каждому, но с соблюдением законных интересов всех пользователей сайта находящихся в разных уголках мира.",
      "html_url": "https://cryptouch.io/",
  },
  {
      "id": 2,
      "name": "Для кого нужен Cryptouch?",
      "content": "Cryptouch предназначен для всех, кто хочет быть в курсе последних новостей или информации о компаниях, проектах, блогерах, людях, государственных организациях по всему миру",
      "html_url": "https://cryptouch.io/",
  },
  {
      "id": 3,
      "name": "Сколько лет Cryptouch?",
      "content": "Наша история началась в 2017 году с идеи о создании социальной сети для каждого человека в мире, где он смог бы получить информацию по своим интересам из разных источников при этом ему бы не пришлось просматривать множество сайтов, а вся информация была бы структурирована и сконцентрирована в одном месте. В 2019 году мы запустили свою первую площадку под другим названием, но к сожалению из-за недостатка средств и опыта были вынуждены прекратить ее поддержку в 2021 году, хотя она и начала пользоваться популярностью. Несмотря на потерпевшую первую неудачу с запуском платформы мы не остановились, а продолжили работать над созданием нового сайта, поменяв немного своё видение и расширив функциональность новой создаваемой платформы. Нашему создателю и идейному вдохновителю потребовалось еще 4 года для того чтобы создать команду надежных разработчиков-инженеров готовых преодолеть вместе с ним все трудности на пути к запуску alpha-версии платформы в 2025 году под названием Cryptouch.io. Как известно путь к успеху не бывает простым и быстрым особенно в крупных проектах, но не смотря ни на что мы идем только вперед к поставленным целям",
      "html_url": "https://cryptouch.io/",
  },
  {
      "id": 4,
      "name": "Какие устройства могу я использовать?",
      "content": "Вы можете использовать Cryptouch на компьютерах, планшетах и даже смартфонах. Наш сайт открывается в любом десктопном или мобильном браузере. У Cryptouch пока нет приложения, но мы работаем в этом направлении и думаем что сможем реализовать приложение в ближайшем будущем.Вы можете войти в Cryptouch с такого количества ваших устройств, как вам нравится одновременно. Просто используйте свои основные логин и пароль, чтобы войти в систему повсюду.",
      "html_url": "https://cryptouch.io/",
  },
  {
      "id": 5,
      "name": "Кто стоит за Cryptouch?",
      "content": "За созданием сайта Cryptouch стоит квалифицированная команда энтузиастов разработчиков из разных частей мира (таких как СНГ, Латинская Америка, Индия, Европа), наша команда не расположена в одном месте или одной стране, а каждый член команды вносит свой вклад в развитие проекта. На данный момент у команды нет спонсоров, инвесторов и прибыли, поддержание проекта реализуется из личных средств. В ближайшее время мы раскроем свои личности, как только определимся с центром основного базирования нашей команды как юридического лица и закончим разработку beta-версии сайта Cryptouch.",
      "html_url": "https://cryptouch.io/",
  },
  {
      "id": 6,
      "name": "Где базируется Cryptouch?",
      "content": "Пока у Cryptouch нет определенного места базирования, но оно обязательно появится как только проекту потребуется юридическое оформление. Мы рассматриваем Дубай как страну с самым прогрессивным и благоприятным климатом для ведения бизнеса.",
      "html_url": "https://cryptouch.io/",
  },
]
